
/* Class = "NSWindow"; title = "Save Template"; ObjectID = "1"; */
"1.title" = "Gem skabelon";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "New Template Name"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Navn på ny skabelon";

/* Class = "NSTextFieldCell"; title = "My awesome transition"; ObjectID = "6"; */
"6.title" = "Min utrolige overgang";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Save Template"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "Gem skabelon";

/* Class = "NSButtonCell"; title = "Publish"; ObjectID = "17"; */
"17.title" = "Publicer";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Cancel"; ObjectID = "18"; */
"18.ibExternalAccessibilityDescription" = "Annuller";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "19"; */
"19.title" = "Annuller";

/* Class = "NSButtonCell"; title = "Include unused media"; ObjectID = "23"; */
"23.title" = "Inkluder ubrugte medier";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Theme chooser"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "Temavælger";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "42"; */
"42.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Theme 1"; ObjectID = "43"; */
"43.title" = "Tema 1";

/* Class = "NSMenuItem"; title = "Theme 2"; ObjectID = "44"; */
"44.title" = "Tema 2";

/* Class = "NSMenuItem"; title = "Theme 3"; ObjectID = "45"; */
"45.title" = "Tema 3";

/* Class = "NSTextFieldCell"; title = "Theme:"; ObjectID = "48"; */
"48.title" = "Tema:";

/* Class = "NSTextFieldCell"; title = "Template Name:"; ObjectID = "50"; */
"50.title" = "Navn på skabelon:";

/* Class = "NSTextFieldCell"; title = "Enter a name for the Final Cut Pro Transition, and choose which folder to keep it. You may also assign a theme to your template."; ObjectID = "52"; */
"52.title" = "Skriv et navn til Final Cut Pro-overgangen, og vælg den mappe, den skal opbevares i. Du kan også tildele skabelonen et tema.";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Category chooser"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "Kategorivælger";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "56"; */
"56.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Category 3"; ObjectID = "57"; */
"57.title" = "Kategori 3";

/* Class = "NSMenuItem"; title = "Category 2"; ObjectID = "58"; */
"58.title" = "Kategori 2";

/* Class = "NSMenuItem"; title = "Category 1"; ObjectID = "59"; */
"59.title" = "Kategori 1";

/* Class = "NSTextFieldCell"; title = "Category:"; ObjectID = "60"; */
"60.title" = "Kategori:";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "62"; */
"62.title" = "Ingen";

/* Class = "NSMenuItem"; title = "New Theme…"; ObjectID = "63"; */
"63.title" = "Nyt tema…";

/* Class = "NSMenuItem"; title = "New Category…"; ObjectID = "77"; */
"77.title" = "Ny kategori…";

/* Class = "NSButtonCell"; title = "Publish as Final Cut Generator"; ObjectID = "120"; */
"120.title" = "Publicer som Final Cut-generator";

/* Class = "NSButtonCell"; title = "Save Preview Movie"; ObjectID = "128"; */
"128.title" = "Gem eksempelfilm";
